<?php

$mod_strings=array (
  'LBL_ALLOW_NONE' => 'គ្មាន',
  'LBL_DEFAULT' => 'មិន​កំណត់',
  'LBL_FIELDS' => 'បំពេញការអនុញ្ញាត',
  'LBL_NOT_DEFINED' => 'មិន​ត្រូវ​បាន​កំណត់',
  'LBL_OWNER_READ_WRITE' => 'ម្ចាស់កម្មសិទ្ធអាន / ម្ចាស់កម្មសិទ្ធសរសេរ', //ម្ចាស់កម្មសិទ្ធអាចមើលនិងផ្លាស់ប្តូរបាន។
  'LBL_READ_ONLY' => 'អានតែប៉ុណ្ណោះ',
  'LBL_READ_OWNER_WRITE' => 'អាន/ម្ចាស់ សរសេរ', //មើលឬផ្លាស់ប្តូរម្ចាស់កម្មសិទ្ធ
  'LBL_READ_SELECTED_TEAMS_WRITE' => 'អាន/(ម្ចាស់កម្មសិទ្ធនិងក្រុមដែលបានជ្រើសរើស) សរសេរ',  //មើល / (ម្ចាស់កម្មសិទ្ធនិងក្រុមដែលបានជ្រើសរើស) ផ្លាស់ប្តូរ/សរសេរ   
  'LBL_READ_WRITE' => 'អាន/សរសេរ', //មើល/ផ្លាស់ប្តូរបាន  
  'LBL_SELECTED_TEAMS_READ_OWNER_WRITE' => '(ម្ចាស់កម្មសិទ្ធនិងក្រុមដែលបានជ្រើសរើស) អាន / សរសេរម្ចាស់កម្មសិទ្ធ', //ម្ចាស់កម្មសិទ្ធនិងក្រុមដែលបានជ្រើសរើស) អាន / សរសេរម្ចាស់កម្មសិទ្ធ  //មើលឬផ្លាស់ប្តូរម្ចាស់កម្មសិទ្ធ
  'LBL_SELECTED_TEAMS_READ_WRITE' => '(ម្ចាស់ & ក្រុមដែលបានជ្រើសរើស) អាន / (ម្ចាស់ & ក្រុមដែលបានជ្រើសរើស) សរសេរ',  //(ម្ចាស់ & ក្រុមដែលបានជ្រើសរើស) អាន / (ម្ចាស់ & ក្រុមដែលបានជ្រើសរើស) សរសេរ
);