<?php

$mod_strings=array (
  'LBL_AUDITED_FIELDS' => 'វាលដែលបានធ្វើសវនកម្មនៅក្នុងម៉ូឌុលនេះ៖ ',
  'LBL_AUDIT_TITLE' => 'ផ្លាស់ប្តូរកំណត់ហេតុ',
  'LBL_CHANGE_LOG' => 'ផ្លាស់ប្តូរកំណត់ហេតុ',
  'LBL_CREATED_BY' => 'បានផ្លាស់ប្តូរដោយ',
  'LBL_CURRENCY_CONVERSION_TEXT' => 'នៅពេលដែលវាលរូបិយប័ណ្ណដែលបានធ្វើសវនកម្មត្រូវបានរក្សាទុកជារូបិយប័ណ្ណលំនាំដើមដែលមិនមែនជាប្រព័ន្ធ កំណត់ហេតុនៃការផ្លាស់ប្តូរនឹងបង្ហាញតម្លៃចាស់ និងថ្មីនៅក្នុងរូបិយប័ណ្ណលំនាំដើមដែលបានកំណត់ដោយប្រព័ន្ធដែលបានបំប្លែង។',
  'LBL_FIELD_NAME' => 'Field',
  'LBL_LIST_DATE' => 'ផ្លាស់ប្តូរកាលបរិច្ឆេទ',
  'LBL_NEW_VALUE' => 'តម្លៃថ្មី',
  'LBL_NO_AUDITED_FIELDS_TEXT' => 'មិនមានវាលដែលត្រូវបានធ្វើសវនកម្មនៅក្នុងម៉ូឌុលនេះទេ។',
  'LBL_OLD_NAME' => 'តម្លៃចាស់',
  'LBL_SOURCE_FIELD' => 'ប្រភព',
);